export const PrincessList = [
  { "Char": "亞莉亞", "Job": "槌手", "Elem": "鬼", "Weap": "汀普拉", "Magic": "梅西亞", "Time":"2025-01-04 17:50:03" },
  { "Char": "賽娜", "Job": "大劍師", "Elem": "月", "Weap": "薩巴拉加穆瓦", "Magic": "修多", "Time":"2025-01-06 17:25:14" },
  { "Char": "茱麗葉", "Job": "槍兵", "Elem": "電", "Weap": "努沃勒埃利耶", "Magic": "萊伊", "Time":"2025-01-10 16:10:03" },
  { "Char": "夏洛特", "Job": "劍士", "Elem": "火", "Weap": "大吉嶺", "Magic": "卡查", "Time":"2025-01-09 07:00:05" },
  { "Char": "費南雪", "Job": "法師", "Elem": "水", "Weap": "烏巴", "Magic": "嘯海", "Time":"2025-01-05 09:15:22" },
  { "Char": "休凱特", "Job": "盜賊", "Elem": "風", "Weap": "盧哈娜", "Magic": "比拂", "Time":"2025-01-04 23:10:09" },
  { "Char": "甘納許", "Job": "斧戰士", "Elem": "冰", "Weap": "錫金邦", "Magic": "吹雪", "Time":"2025-01-05 12:04:33" },
  { "Char": "舒服蕾", "Job": "拳手", "Elem": "地", "Weap": "阿薩姆", "Magic": "克拉洛克", "Time":"2025-01-06 10:31:00" },
  { "Char": "克拉芙緹", "Job": "武士", "Elem": "木", "Weap": "尼爾吉里", "Magic": "葛利夫", "Time":"2025-01-07 06:45:59" },
  { "Char": "尤彌爾", "Job": "忍者", "Elem": "影", "Weap": "童子切安岡", "Magic": "黑水", "Time":"2025-01-08 14:50:03" },
  { "Char": "蕭叕邦", "Job": "獵人", "Elem": "毒", "Weap": "紫雨", "Magic": "提勒無", "Time":"2025-01-09 20:52:04" },
  { "Char": "柴金", "Job": "召喚師", "Elem": "龍", "Weap": "聖典之音", "Magic": "嘯猴", "Time":"2025-01-10 11:55:27" }
]
